const objects = {
    "1" : {
        "name": 'Стул',
        "type" : 'Что-то про стул',
        "location" : '',
    },
    "2": {
        "name": 'Мяч',
        "type": 'И поле',
        "location": '',
    },
    "3": {
        "name": 'Самолёт',
        "type": 'Дополнительная информация',
        "location": '',
    },
    "4": {
        "name": 'Наушники',
        "type": 'Дополнительная информация',
        "location": 'Дополнительная информация',
    },
    "5": {
        "name": 'Фото',
        "type": 'Дополнительная информация',
        "location": 'Дополнительная информация',
    },
    "6": {
        "name": 'Игра',
        "type": 'Дополнительная информация',
        "location": 'Марвел',
    },
    "7": {
        "name": 'Маяк',
        "type": 'Дополнительная информация',
        "location": 'Море',
    },
    "8": {
        "name": 'Пакет',
        "type": 'Дополнительная информация',
        "location": 'Жёлтый',
    },
    "9" : {
        "name": 'Стул',
        "type" : 'Что-то про стул',
        "location" : '',
    },
    "10": {
        "name": 'Мяч',
        "type": 'И поле',
        "location": '',
    },
    "11": {
        "name": 'Самолёт',
        "type": 'Дополнительная информация',
        "location": '',
    },
    "12": {
        "name": 'Наушники',
        "type": 'Дополнительная информация',
        "location": 'Дополнительная информация',
    },
    "13": {
        "name": 'Фото',
        "type": 'Дополнительная информация',
        "location": 'Дополнительная информация',
    },
    "14": {
        "name": 'Игра',
        "type": 'Дополнительная информация',
        "location": 'Марвел',
    },
    "15": {
        "name": 'Маяк',
        "type": 'Дополнительная информация',
        "location": 'Море',
    },
    "16": {
        "name": 'Пакет',
        "type": 'Дополнительная информация',
        "location": 'Жёлтый',
    },
"17":{"name":'Вишенка',"type":'Шипучая',"location":'92',},}